var messages = {
    "placeholder.mainText": "Намасте, дорогой член социума! \n" +
        "Вот инструмент, исполненный в стремлении разбавить однообразность писанины. (Это бета)\n" +
        "Вписывайте сюда слова, нежно массируйте указательным дактилем кнопочку Analyse и наблюдайте: " +
        "спелые покрасневшие лексемы популярны в русском языке, a " +
        "черно / белые - не особо.\n" +
        "Очень видно: предлоги с союзами лидируют. Чтобы их не краcнить, двигайте " +
        "слайдер вдоль гистограммы (или вдоль амплитудно-частотной характеристики, если угодно).\n" +
        "\n" +
        "Статистика получена из ”Национального корпуса русского языка” - http://www.ruscorpora.ru/\n" +
        "\n" +        
        "Пишите запросы там -- https://github.com/compartia/wordPatternsUi/issues (in English, please)\n" +
        "Благодарю! " +
        "Пользуйтесь. Не уроните Хероку.\n"+
        "Посщайте http://www.zaborskiy.org/.\n" +
        "",

    "metrics.min": "минимум",
    "metrics.max": "максимум",
    "metrics.mean": "среднее",
    "metrics.count": "число лексем (вкл. пробелы и пунктуацию)"
};
