var messages = {
    "placeholder.mainText": "Намасте, дорогой член социума! \n" +
        "Вот инструмент, исполненный в стремлении разбавить однообразность писанины. (Это бета)\n" +
        "Вклавиатуривайте сюда слова и наблюдайте: " +
        "спелые покрасневшие лексемы популярны в русском языке, a " +
        "монохромные - редкость (возможно, опечакти).\n" +
        "Очень видно: предлоги с союзами лидируют. Чтобы их не краcнить, двигайте " +
        "слайдер вдоль гистограммы (или вдоль амплитудно-частотной характеристики, если угодно).\n" +
        "Краснота справа -- это средняя избитость слов в абзаце.\n" +
        "Плюсующий бутончик объединяет парагаф с предыдущим.\n" +
        "Статистика добыта из ”Национального корпуса русского языка” - http://www.ruscorpora.ru/\n" +
        "Пишите запросы там -- https://github.com/compartia/wordPatternsUi/issues (in English, please)\n" +
        "Благодарю! " +
        "Пользуйтесь. Не уроните Хероку.\n" +
        "Посещайте http://www.zaborskiy.org/.\n" +
        "",

    "metrics.min": "минимум",
    "metrics.minmax": "мин/макс",
    "metrics.max": "максимум",
    "metrics.mean": "среднее",
    "metrics.countAll": "число лексем (вкл. пробелы и пунктуацию)",
    "metrics.count": "число известных слов",

    "throbber.colorizing": "прилежно красим, сервер пыхтит..."
};
